{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 156, "word_counts": "{\"to\": 204, \"gl\": 4, \"i\": 101, \"music\": 25, \"that\": 73, \"song\": 3, \"says\": 19, \"i'm\": 10, \"grateful\": 2, \"because\": 27, \"i've\": 9, \"received\": 2, \"mercy\": 8, \"it's\": 8, \"not\": 22, \"everyone\": 1, \"who\": 33, \"if\": 22, \"you\": 294, \"receive\": 4, \"from\": 35, \"the\": 298, \"lord\": 41, \"so\": 33, \"are\": 38, \"see\": 7, \"here\": 12, \"today\": 8, \"know\": 27, \"it\": 48, \"is\": 71, \"of\": 140, \"consumed\": 1, \"what\": 12, \"why\": 11, \"don't\": 18, \"go\": 11, \"ahead\": 18, \"and\": 136, \"praise\": 12, \"him\": 39, \"magnify\": 1, \"his\": 21, \"holy\": 24, \"name\": 53, \"worshiping\": 1, \"one\": 63, \"reaching\": 1, \"whose\": 2, \"renewed\": 1, \"every\": 14, \"day\": 9, \"oh\": 8, \"thank\": 83, \"father\": 20, \"for\": 70, \"your\": 77, \"goodness\": 1, \"may\": 9, \"forever\": 3, \"be\": 68, \"glorified\": 2, \"my\": 37, \"savior\": 11, \"almighty\": 7, \"god\": 53, \"saor\": 2, \"hallelujah\": 4, \"in\": 77, \"jesus\": 29, \"mighty\": 14, \"we\": 65, \"have\": 39, \"given\": 5, \"thanks\": 3, \"now\": 28, \"maybe\": 4, \"elders\": 1, \"among\": 2, \"us\": 14, \"can\": 29, \"sit\": 1, \"down\": 6, \"younger\": 1, \"ones\": 3, \"remain\": 1, \"on\": 37, \"feet\": 2, \"quite\": 1, \"a\": 63, \"while\": 2, \"this\": 39, \"evening\": 1, \"want\": 20, \"uh\": 8, \"some\": 5, \"will\": 73, \"remember\": 4, \"story\": 8, \"man\": 6, \"very\": 9, \"wealthy\": 1, \"b\": 3, \"came\": 18, \"said\": 43, \"he\": 84, \"had\": 21, \"been\": 16, \"able\": 4, \"sleep\": 11, \"long\": 9, \"time\": 12, \"was\": 27, \"told\": 11, \"pray\": 6, \"14\": 4, \"houses\": 2, \"give\": 23, \"me\": 43, \"all\": 47, \"blessing\": 4, \"being\": 2, \"until\": 6, \"hear\": 8, \"testimony\": 4, \"someone\": 10, \"tonight\": 9, \"look\": 5, \"at\": 15, \"how\": 8, \"easy\": 1, \"ability\": 3, \"where\": 1, \"say\": 32, \"anytime\": 1, \"can't\": 2, \"blessed\": 5, \"glory\": 42, \"prayed\": 9, \"there\": 16, \"certain\": 4, \"things\": 17, \"just\": 17, \"take\": 3, \"granted\": 1, \"pastor\": 1, \"everybody\": 2, \"good\": 2, \"news\": 3, \"next\": 6, \"thing\": 2, \"heard\": 7, \"bad\": 1, \"you'll\": 2, \"hearing\": 2, \"kidnappers\": 1, \"people\": 14, \"affected\": 1, \"tell\": 11, \"somehow\": 2, \"throughout\": 2, \"last\": 6, \"year\": 19, \"these\": 4, \"demons\": 2, \"didn't\": 5, \"come\": 19, \"near\": 1, \"house\": 2, \"they\": 31, \"touch\": 3, \"children\": 15, \"relatives\": 1, \"h\": 4, \"honor\": 2, \"adoration\": 1, \"bless\": 13, \"we've\": 2, \"testimonies\": 1, \"touched\": 1, \"their\": 14, \"vocal\": 1, \"cords\": 1, \"voice\": 6, \"box\": 3, \"before\": 17, \"daughters\": 2, \"cancer\": 1, \"took\": 5, \"uc\": 1, \"she\": 4, \"only\": 9, \"solution\": 1, \"cut\": 4, \"off\": 2, \"which\": 3, \"did\": 2, \"then\": 11, \"happened\": 2, \"went\": 8, \"her\": 4, \"assured\": 1, \"with\": 20, \"possible\": 1, \"but\": 12, \"months\": 1, \"could\": 2, \"communicate\": 1, \"by\": 12, \"texting\": 1, \"gone\": 4, \"traveled\": 1, \"back\": 5, \"journey\": 1, \"as\": 11, \"coming\": 7, \"out\": 9, \"car\": 1, \"saw\": 3, \"somebody\": 14, \"ground\": 4, \"rolling\": 2, \"looked\": 3, \"up\": 10, \"sir\": 3, \"daddy\": 3, \"speak\": 2, \"again\": 10, \"use\": 1, \"king\": 4, \"kings\": 1, \"lords\": 1, \"ancient\": 1, \"days\": 2, \"sing\": 1, \"talk\": 2, \"more\": 14, \"when\": 17, \"ghost\": 6, \"service\": 3, \"like\": 3, \"we'll\": 3, \"do\": 15, \"nothing\": 3, \"other\": 11, \"than\": 7, \"2018\": 2, \"fishing\": 6, \"december\": 2, \"roads\": 1, \"were\": 15, \"rough\": 2, \"meant\": 1, \"doing\": 4, \"rules\": 1, \"third\": 4, \"body\": 1, \"collapsed\": 1, \"completely\": 3, \"mean\": 2, \"spend\": 1, \"christmas\": 1, \"bed\": 1, \"elisha\": 1, \"camp\": 1, \"knew\": 1, \"travel\": 1, \"road\": 2, \"die\": 6, \"made\": 5, \"arrangement\": 1, \"an\": 4, \"helicopter\": 6, \"pick\": 1, \"devil\": 5, \"determined\": 1, \"end\": 6, \"ring\": 1, \"crowd\": 2, \"around\": 5, \"managed\": 1, \"smuggle\": 1, \"into\": 3, \"you're\": 3, \"going\": 26, \"anywhere\": 1, \"hung\": 1, \"violent\": 1, \"t\": 1, \"window\": 1, \"pastors\": 1, \"men\": 4, \"yourself\": 3, \"many\": 5, \"times\": 2, \"has\": 12, \"tried\": 1, \"kill\": 1, \"knows\": 2, \"also\": 5, \"alive\": 2, \"spite\": 1, \"efforts\": 1, \"satan\": 1, \"amen\": 10, \"horor\": 1, \"need\": 7, \"alpha\": 1, \"omega\": 4, \"beginning\": 4, \"ending\": 1, \"allmighty\": 1, \"2024\": 2, \"2025\": 1, \"thus\": 1, \"far\": 2, \"helped\": 1, \"our\": 6, \"tomorrow\": 5, \"right\": 11, \"please\": 11, \"accept\": 1, \"worship\": 1, \"lives\": 3, \"something\": 9, \"remarkable\": 3, \"life\": 11, \"glorify\": 1, \"let\": 12, \"shout\": 2, \"well\": 10, \"might\": 6, \"or\": 5, \"two\": 9, \"yet\": 4, \"seen\": 2, \"about\": 4, \"shaking\": 1, \"hand\": 5, \"five\": 3, \"happy\": 1, \"new\": 8, \"seated\": 1, \"except\": 1, \"those\": 17, \"born\": 3, \"month\": 6, \"january\": 4, \"facet\": 2, \"joy\": 7, \"success\": 1, \"progress\": 2, \"anointing\": 1, \"serve\": 4, \"answered\": 1, \"prayers\": 1, \"them\": 13, \"okay\": 3, \"um\": 3, \"february\": 1, \"topic\": 2, \"part\": 1, \"announce\": 1, \"spoken\": 2, \"first\": 10, \"monday\": 2, \"used\": 1, \"divine\": 3, \"encounter\": 2, \"8\": 14, \"00\": 1, \"shil\": 2, \"hour\": 6, \"10\": 12, \"victory\": 6, \"materially\": 1, \"marital\": 1, \"several\": 4, \"areas\": 1, \"left\": 5, \"spiritually\": 1, \"faces\": 1, \"m\": 1, \"cover\": 1, \"think\": 3, \"should\": 3, \"quickly\": 1, \"nights\": 1, \"never\": 10, \"forget\": 2, \"isaiah\": 4, \"3\": 7, \"verse\": 16, \"opening\": 1, \"bibles\": 1, \"opportunity\": 1, \"way\": 9, \"continue\": 3, \"ye\": 3, \"righteous\": 4, \"shall\": 12, \"prophesy\": 4, \"law\": 1, \"already\": 7, \"meaning\": 1, \"according\": 6, \"proverbs\": 3, \"35\": 3, \"ver\": 2, \"wise\": 5, \"inherit\": 1, \"shame\": 5, \"promotion\": 1, \"fools\": 2, \"opposite\": 2, \"actually\": 1, \"saying\": 5, \"no\": 9, \"joel\": 2, \"chapter\": 8, \"2\": 13, \"verses\": 1, \"26\": 2, \"27\": 6, \"twice\": 1, \"repeated\": 1, \"himself\": 1, \"ashamed\": 1, \"help\": 9, \"son\": 3, \"spoke\": 1, \"night\": 4, \"faith\": 6, \"fellow\": 2, \"turn\": 2, \"side\": 2, \"ah\": 5, \"means\": 3, \"somewhere\": 5, \"future\": 8, \"broken\": 1, \"three\": 6, \"pieces\": 1, \"past\": 1, \"present\": 2, \"yesterday\": 2, \"hebrews\": 4, \"13\": 5, \"tells\": 3, \"control\": 1, \"christ\": 11, \"same\": 1, \"reach\": 1, \"beautiful\": 1, \"worthwhile\": 1, \"that's\": 12, \"himym\": 1, \"sang\": 1, \"special\": 1, \"7\": 7, \"get\": 2, \"better\": 4, \"whatever\": 2, \"situation\": 2, \"hands\": 6, \"decree\": 7, \"straight\": 1, \"away\": 9, \"whether\": 2, \"likes\": 1, \"reasons\": 1, \"fact\": 1, \"still\": 5, \"breathing\": 4, \"hope\": 6, \"ecclesiastes\": 2, \"9\": 7, \"4\": 7, \"declare\": 1, \"living\": 2, \"dog\": 2, \"dead\": 2, \"lion\": 1, \"am\": 4, \"consider\": 1, \"controls\": 1, \"psalm\": 6, \"150\": 2, \"6\": 7, \"bible\": 8, \"everything\": 6, \"breath\": 1, \"even\": 6, \"17\": 3, \"1\": 16, \"16\": 4, \"widow\": 1, \"zath\": 1, \"getting\": 2, \"ready\": 1, \"farewell\": 1, \"dinner\": 1, \"woman\": 7, \"fetch\": 1, \"wood\": 1, \"mountain\": 1, \"believe\": 2, \"sent\": 3, \"asking\": 2, \"sure\": 3, \"there's\": 6, \"monitoring\": 1, \"activities\": 1, \"12\": 5, \"focus\": 2, \"author\": 1, \"finisher\": 1, \"colossians\": 2, \"clear\": 3, \"assure\": 2, \"doesn't\": 3, \"matter\": 3, \"sick\": 2, \"healing\": 3, \"paid\": 4, \"peter\": 4, \"24\": 6, \"stri\": 1, \"healed\": 1, \"sin\": 5, \"tru\": 1, \"telling\": 2, \"since\": 2, \"whole\": 1, \"cannot\": 2, \"intention\": 1, \"needs\": 3, \"earth\": 6, \"choir\": 1, \"heaven\": 3, \"voices\": 1, \"incurable\": 1, \"human\": 1, \"beings\": 1, \"concerned\": 1, \"flesh\": 1, \"decides\": 1, \"impossible\": 1, \"stories\": 1, \"overcame\": 1, \"word\": 8, \"19\": 1, \"81\": 1, \"mil\": 1, \"general\": 1, \"vi\": 1, \"1982\": 1, \"after\": 6, \"wife\": 2, \"join\": 2, \"she's\": 1, \"teacher\": 2, \"felt\": 1, \"full\": 2, \"husband\": 7, \"least\": 5, \"started\": 3, \"small\": 5, \"school\": 5, \"headquarters\": 1, \"non\": 1, \"fee\": 1, \"pay\": 5, \"bringing\": 1, \"members\": 1, \"work\": 3, \"secure\": 1, \"using\": 1, \"little\": 1, \"boss\": 3, \"bring\": 4, \"homes\": 1, \"morning\": 2, \"forgotten\": 1, \"street\": 1, \"return\": 1, \"ino\": 1, \"v\": 1, \"increasing\": 1, \"number\": 3, \"enough\": 4, \"seats\": 1, \"sitat\": 1, \"sat\": 1, \"dashboard\": 1, \"facing\": 1, \"driver\": 2, \"arm\": 1, \"robbery\": 1, \"atu\": 1, \"robbers\": 1, \"fired\": 1, \"shot\": 2, \"through\": 3, \"windscreen\": 1, \"boy\": 13, \"stomach\": 2, \"bullet\": 2, \"intestines\": 1, \"short\": 1, \"helper\": 1, \"ran\": 1, \"towards\": 1, \"luth\": 1, \"peck\": 1, \"traffic\": 1, \"l\": 1, \"hours\": 2, \"got\": 4, \"lu\": 1, \"doctors\": 1, \"amount\": 1, \"blood\": 3, \"lost\": 2, \"wasting\": 1, \"later\": 2, \"baby\": 1, \"arrived\": 1, \"let's\": 3, \"stitch\": 1, \"theater\": 1, \"removed\": 1, \"sold\": 1, \"waiting\": 1, \"he's\": 1, \"lift\": 1, \"most\": 1, \"high\": 1, \"stay\": 3, \"refuse\": 1, \"live\": 4, \"allm\": 1, \"hess\": 1, \"poor\": 11, \"breakthrough\": 5, \"prosperity\": 1, \"corinthians\": 4, \"chter\": 3, \"88\": 2, \"became\": 2, \"become\": 8, \"rich\": 2, \"financial\": 1, \"whenever\": 1, \"bial\": 1, \"above\": 4, \"visited\": 2, \"during\": 2, \"finally\": 1, \"recovered\": 1, \"anymore\": 7, \"you've\": 6, \"done\": 4, \"almost\": 1, \"40\": 1, \"years\": 3, \"smiled\": 1, \"keep\": 6, \"stop\": 1, \"tenants\": 1, \"soon\": 3, \"own\": 5, \"wealth\": 1, \"change\": 1, \"proverb\": 1, \"22\": 5, \"riches\": 1, \"wicked\": 1, \"laid\": 1, \"galatians\": 2, \"69\": 1, \"hey\": 2, \"sewing\": 1, \"reap\": 1, \"hasten\": 1, \"generous\": 1, \"asked\": 7, \"miracle\": 1, \"advertise\": 1, \"itself\": 1, \"interpretations\": 1, \"talking\": 2, \"considered\": 1, \"baren\": 1, \"suddenly\": 2, \"begins\": 1, \"budge\": 1, \"without\": 1, \"takes\": 2, \"friend\": 3, \"mine\": 4, \"1950s\": 1, \"dad\": 1, \"called\": 3, \"poorer\": 1, \"call\": 1, \"ga\": 1, \"money\": 3, \"send\": 2, \"secondary\": 1, \"couldn't\": 4, \"anything\": 6, \"promises\": 1, \"looking\": 2, \"any\": 1, \"gave\": 3, \"walk\": 1, \"piece\": 1, \"bush\": 1, \"outside\": 1, \"town\": 1, \"hoing\": 1, \"sound\": 2, \"s\": 2, \"sounded\": 1, \"checked\": 1, \"sorry\": 1, \"big\": 2, \"pot\": 1, \"coins\": 4, \"gold\": 3, \"bank\": 1, \"nobody\": 2, \"gathered\": 1, \"smith\": 1, \"idea\": 1, \"much\": 1, \"ha\": 1, \"treasure\": 1, \"found\": 1, \"thought\": 1, \"probably\": 1, \"value\": 1, \"double\": 1, \"kept\": 3, \"bargaining\": 1, \"find\": 1, \"meers\": 1, \"promised\": 1, \"pay5\": 1, \"offer\": 1, \"initially\": 1, \"simply\": 1, \"goes\": 1, \"crossover\": 2, \"less\": 1, \"sorrow\": 1, \"listening\": 1, \"overflow\": 1, \"wasn't\": 3, \"singly\": 1, \"disappeared\": 1, \"club\": 1, \"sa\": 1, \"leave\": 1, \"company\": 1, \"bondage\": 1, \"freedom\": 1, \"guaranteed\": 1, \"commander\": 2, \"chief\": 3, \"commanderin\": 1, \"strong\": 1, \"battle\": 1, \"philippians\": 5, \"chap\": 2, \"to1\": 1, \"menion\": 1, \"alone\": 1, \"knes\": 1, \"must\": 1, \"bow\": 1, \"underneath\": 1, \"truth\": 3, \"john\": 4, \"32\": 3, \"36\": 2, \"make\": 3, \"free\": 2, \"prosper\": 2, \"set\": 1, \"forces\": 1, \"darkness\": 1, \"d\": 1, \"destroy\": 1, \"yoles\": 2, \"binding\": 2, \"allowing\": 2, \"pro\": 1, \"treasurers\": 2, \"luke\": 2, \"to3\": 2, \"talks\": 1, \"women\": 1, \"ministering\": 1, \"god's\": 1, \"whom\": 1, \"cast\": 2, \"happen\": 3, \"bear\": 1, \"ph\": 1, \"won\": 1, \"contract\": 2, \"abuja\": 3, \"collect\": 2, \"award\": 1, \"letter\": 1, \"glad\": 1, \"ed\": 1, \"plan\": 1, \"office\": 1, \"between\": 5, \"lagos\": 1, \"changed\": 2, \"mind\": 1, \"else\": 2, \"simple\": 2, \"prayer\": 4, \"yoke\": 1, \"destroyed\": 1, \"failure\": 2, \"won't\": 2, \"fail\": 3, \"verse3\": 1, \"listen\": 2, \"carefully\": 2, \"la\": 1, \"march\": 2, \"somebody's\": 1, \"landmark\": 1, \"breakthroughs\": 2, \"write\": 3, \"belongs\": 4, \"second\": 2, \"shared\": 2, \"5050\": 1, \"borrow\": 1, \"land\": 1, \"mark\": 1, \"yours\": 4, \"share\": 1, \"50\": 2, \"rendered\": 1, \"power\": 1, \"succeed\": 1, \"strength\": 1, \"successfully\": 1, \"assurance\": 1, \"professors\": 1, \"professor\": 3, \"mother\": 1, \"brain\": 1, \"zero\": 1, \"failing\": 2, \"move\": 2, \"class\": 2, \"30\": 3, \"position\": 1, \"38\": 1, \"35th\": 1, \"parents\": 1, \"best\": 1, \"private\": 1, \"trors\": 1, \"brought\": 1, \"examination\": 1, \"true\": 2, \"dull\": 1, \"answer\": 3, \"copy\": 2, \"wrong\": 1, \"another\": 1, \"exam\": 1, \"scored\": 1, \"higher\": 1, \"failed\": 1, \"defeated\": 4, \"laughter\": 1, \"romans\": 3, \"31\": 2, \"roman\": 1, \"34\": 1, \"against\": 1, \"complete\": 1, \"37\": 2, \"conquerors\": 1, \"loved\": 1, \"fought\": 1, \"battles\": 1, \"fronts\": 1, \"job\": 3, \"truly\": 1, \"faithful\": 1, \"roll\": 2, \"jooy\": 1, \"28\": 2, \"29\": 2, \"meet\": 1, \"condition\": 1, \"conditions\": 1, \"course\": 1, \"draw\": 1, \"close\": 2, \"established\": 1, \"lifting\": 1, \"basis\": 1, \"passage\": 1, \"hereby\": 1, \"cause\": 1, \"confusion\": 1, \"enemies\": 1, \"create\": 1, \"problem\": 1, \"enemy\": 1, \"fight\": 1, \"fully\": 1, \"strange\": 4, \"taken\": 1, \"sped\": 1, \"cry\": 4, \"beg\": 2, \"home\": 1, \"start\": 1, \"quarrel\": 1, \"quar\": 2, \"settle\": 1, \"str\": 1, \"head\": 3, \"correct\": 4, \"four\": 2, \"none\": 1, \"packed\": 1, \"loow\": 1, \"knocked\": 1, \"door\": 2, \"daughter\": 1, \"open\": 1, \"prostrated\": 1, \"comeing\": 1, \"defeat\": 1, \"triumph\": 1, \"sad\": 1, \"5\": 2, \"weeping\": 1, \"endure\": 1, \"comes\": 2, \"theault\": 1, \"translation\": 1, \"ask\": 7, \"till\": 1, \"we're\": 1, \"prophecy\": 1, \"cuz\": 1, \"lay\": 1, \"likely\": 1, \"happening\": 1, \"agree\": 1, \"concerning\": 1, \"conclusion\": 1, \"link\": 2, \"holiness\": 3, \"exodus\": 4, \"15\": 4, \"careful\": 1, \"evil\": 2, \"escaping\": 1, \"judgment\": 1, \"dare\": 1, \"who've\": 1, \"bite\": 1, \"finger\": 2, \"concern\": 1, \"planning\": 1, \"love\": 1, \"try\": 1, \"cau\": 1, \"buy\": 1, \"wared\": 1, \"describing\": 1, \"glorious\": 1, \"forward\": 3, \"reason\": 1, \"bye\": 4, \"matthew\": 2, \"hears\": 1, \"different\": 1, \"prophecies\": 1, \"bit\": 1, \"wind\": 1, \"blowing\": 1, \"blow\": 1, \"vigorously\": 1, \"sins\": 5, \"hid\": 1, \"exposed\": 1, \"appeal\": 1, \"moment\": 1, \"wipe\": 1, \"save\": 5, \"soul\": 3, \"old\": 1, \"pass\": 2, \"count\": 1, \"standing\": 1, \"altar\": 1, \"salvation\": 3, \"counting\": 1, \"wait\": 2, \"anybody\": 1, \"eight\": 1, \"nine\": 1, \"11\": 1, \"front\": 1, \"wanted\": 1, \"forgive\": 2, \"book\": 2, \"dwell\": 1, \"promise\": 3, \"rest\": 2, \"stretch\": 1, \"brothers\": 1, \"sisters\": 1, \"intercede\": 2, \"saved\": 1, \"souls\": 3, \"genuine\": 1, \"hurry\": 1, \"minute\": 1, \"surrender\": 1, \"reive\": 1, \"wash\": 1, \"family\": 1, \"names\": 1, \"ever\": 1, \"unto\": 1, \"fire\": 1, \"backslide\": 1, \"congratulate\": 1, \"ations\": 1, \"i'll\": 2, \"praying\": 2, \"councelors\": 1, \"information\": 1, \"address\": 1, \"requests\": 1, \"castors\": 1, \"finished\": 1, \"proceed\": 1, \"further\": 1, \"congratulations\": 1}", "word_docs": "{\"to\": 102, \"i\": 58, \"gl\": 2, \"music\": 22, \"from\": 28, \"ahead\": 16, \"it\": 36, \"i'm\": 10, \"today\": 8, \"grateful\": 2, \"receive\": 3, \"if\": 17, \"received\": 1, \"here\": 11, \"of\": 88, \"so\": 27, \"it's\": 6, \"that\": 53, \"says\": 17, \"go\": 11, \"i've\": 9, \"is\": 48, \"consumed\": 1, \"and\": 79, \"see\": 7, \"song\": 3, \"what\": 12, \"you\": 116, \"are\": 32, \"don't\": 15, \"not\": 19, \"mercy\": 3, \"everyone\": 1, \"why\": 8, \"know\": 22, \"lord\": 25, \"who\": 30, \"because\": 23, \"the\": 125, \"name\": 30, \"goodness\": 1, \"day\": 8, \"father\": 16, \"one\": 48, \"oh\": 6, \"his\": 13, \"magnify\": 1, \"holy\": 11, \"renewed\": 1, \"worshiping\": 1, \"whose\": 2, \"praise\": 6, \"every\": 13, \"your\": 50, \"reaching\": 1, \"thank\": 29, \"him\": 27, \"for\": 49, \"be\": 50, \"glorified\": 1, \"forever\": 2, \"may\": 7, \"savior\": 5, \"my\": 22, \"almighty\": 7, \"god\": 40, \"saor\": 1, \"hallelujah\": 4, \"quite\": 1, \"down\": 5, \"ones\": 3, \"on\": 29, \"sit\": 1, \"now\": 24, \"feet\": 2, \"given\": 5, \"want\": 15, \"among\": 2, \"younger\": 1, \"have\": 32, \"maybe\": 4, \"mighty\": 13, \"thanks\": 3, \"in\": 59, \"us\": 13, \"we\": 42, \"this\": 36, \"can\": 24, \"jesus\": 23, \"remain\": 1, \"a\": 48, \"while\": 2, \"evening\": 1, \"elders\": 1, \"uh\": 7, \"story\": 8, \"time\": 10, \"came\": 15, \"b\": 3, \"sleep\": 4, \"been\": 15, \"he\": 39, \"long\": 7, \"some\": 5, \"will\": 52, \"had\": 18, \"remember\": 4, \"able\": 3, \"wealthy\": 1, \"very\": 8, \"man\": 5, \"said\": 35, \"all\": 33, \"give\": 12, \"pray\": 6, \"houses\": 2, \"14\": 2, \"being\": 2, \"was\": 20, \"me\": 37, \"told\": 10, \"blessing\": 3, \"testimony\": 3, \"how\": 8, \"where\": 1, \"until\": 6, \"hear\": 7, \"look\": 5, \"someone\": 10, \"ability\": 3, \"easy\": 1, \"at\": 14, \"tonight\": 9, \"say\": 31, \"can't\": 2, \"anytime\": 1, \"glory\": 29, \"blessed\": 2, \"thing\": 2, \"next\": 6, \"there\": 13, \"news\": 3, \"heard\": 7, \"everybody\": 2, \"good\": 2, \"granted\": 1, \"just\": 13, \"prayed\": 9, \"pastor\": 1, \"take\": 3, \"certain\": 4, \"things\": 13, \"children\": 10, \"these\": 4, \"tell\": 11, \"people\": 12, \"throughout\": 2, \"relatives\": 1, \"affected\": 1, \"kidnappers\": 1, \"touch\": 2, \"h\": 4, \"near\": 1, \"somehow\": 2, \"come\": 14, \"bad\": 1, \"you'll\": 2, \"last\": 5, \"didn't\": 2, \"they\": 21, \"demons\": 2, \"year\": 15, \"hearing\": 2, \"house\": 2, \"bless\": 5, \"honor\": 2, \"adoration\": 1, \"testimonies\": 1, \"we've\": 2, \"touched\": 1, \"their\": 11, \"daughters\": 2, \"vocal\": 1, \"took\": 4, \"before\": 17, \"voice\": 4, \"uc\": 1, \"cords\": 1, \"cancer\": 1, \"box\": 2, \"off\": 2, \"then\": 11, \"her\": 3, \"but\": 12, \"solution\": 1, \"did\": 2, \"went\": 7, \"assured\": 1, \"cut\": 4, \"which\": 2, \"only\": 7, \"could\": 2, \"months\": 1, \"with\": 18, \"possible\": 1, \"she\": 3, \"happened\": 2, \"communicate\": 1, \"daddy\": 3, \"rolling\": 2, \"texting\": 1, \"as\": 10, \"saw\": 3, \"journey\": 1, \"up\": 8, \"back\": 5, \"out\": 6, \"somebody\": 14, \"by\": 12, \"again\": 7, \"coming\": 6, \"traveled\": 1, \"ground\": 4, \"speak\": 2, \"gone\": 4, \"sir\": 3, \"looked\": 3, \"car\": 1, \"use\": 1, \"ancient\": 1, \"kings\": 1, \"days\": 2, \"sing\": 1, \"lords\": 1, \"talk\": 2, \"king\": 2, \"ghost\": 5, \"do\": 13, \"more\": 11, \"nothing\": 3, \"other\": 10, \"like\": 3, \"we'll\": 3, \"fishing\": 4, \"december\": 2, \"when\": 15, \"than\": 7, \"service\": 3, \"2018\": 2, \"doing\": 4, \"mean\": 2, \"christmas\": 1, \"roads\": 1, \"were\": 11, \"meant\": 1, \"collapsed\": 1, \"rough\": 1, \"third\": 3, \"spend\": 1, \"completely\": 2, \"body\": 1, \"rules\": 1, \"knew\": 1, \"pick\": 1, \"camp\": 1, \"bed\": 1, \"helicopter\": 3, \"made\": 5, \"road\": 1, \"an\": 4, \"travel\": 1, \"elisha\": 1, \"arrangement\": 1, \"devil\": 5, \"die\": 5, \"ring\": 1, \"going\": 17, \"crowd\": 1, \"anywhere\": 1, \"hung\": 1, \"you're\": 3, \"managed\": 1, \"smuggle\": 1, \"end\": 6, \"into\": 3, \"around\": 5, \"determined\": 1, \"violent\": 1, \"t\": 1, \"window\": 1, \"times\": 2, \"yourself\": 3, \"many\": 5, \"men\": 4, \"kill\": 1, \"tried\": 1, \"pastors\": 1, \"has\": 11, \"knows\": 2, \"also\": 5, \"spite\": 1, \"alive\": 2, \"efforts\": 1, \"satan\": 1, \"horor\": 1, \"amen\": 7, \"need\": 6, \"allmighty\": 1, \"omega\": 4, \"beginning\": 2, \"alpha\": 1, \"ending\": 1, \"right\": 9, \"our\": 3, \"please\": 9, \"remarkable\": 3, \"2025\": 1, \"far\": 2, \"2024\": 2, \"lives\": 3, \"thus\": 1, \"something\": 7, \"worship\": 1, \"helped\": 1, \"tomorrow\": 4, \"accept\": 1, \"shout\": 2, \"let\": 11, \"life\": 11, \"glorify\": 1, \"well\": 9, \"yet\": 4, \"or\": 5, \"might\": 6, \"about\": 3, \"happy\": 1, \"seen\": 2, \"hand\": 3, \"new\": 7, \"five\": 2, \"shaking\": 1, \"two\": 9, \"born\": 2, \"january\": 2, \"month\": 5, \"those\": 14, \"seated\": 1, \"except\": 1, \"joy\": 6, \"progress\": 2, \"anointing\": 1, \"success\": 1, \"serve\": 4, \"facet\": 2, \"prayers\": 1, \"part\": 1, \"february\": 1, \"um\": 3, \"okay\": 3, \"answered\": 1, \"topic\": 2, \"them\": 7, \"monday\": 2, \"announce\": 1, \"divine\": 3, \"first\": 8, \"spoken\": 2, \"used\": 1, \"encounter\": 2, \"shil\": 1, \"victory\": 3, \"materially\": 1, \"marital\": 1, \"10\": 8, \"8\": 8, \"00\": 1, \"hour\": 4, \"spiritually\": 1, \"faces\": 1, \"cover\": 1, \"several\": 3, \"left\": 5, \"m\": 1, \"areas\": 1, \"should\": 3, \"quickly\": 1, \"nights\": 1, \"think\": 3, \"forget\": 2, \"never\": 8, \"isaiah\": 3, \"opportunity\": 1, \"3\": 5, \"opening\": 1, \"bibles\": 1, \"verse\": 12, \"way\": 9, \"prophesy\": 3, \"shall\": 10, \"ye\": 3, \"continue\": 3, \"righteous\": 3, \"inherit\": 1, \"meaning\": 1, \"according\": 6, \"wise\": 3, \"proverbs\": 2, \"ver\": 2, \"35\": 2, \"law\": 1, \"already\": 7, \"fools\": 1, \"saying\": 5, \"no\": 8, \"promotion\": 1, \"shame\": 2, \"opposite\": 1, \"actually\": 1, \"ashamed\": 1, \"himself\": 1, \"chapter\": 7, \"verses\": 1, \"27\": 3, \"help\": 7, \"son\": 3, \"joel\": 1, \"spoke\": 1, \"26\": 1, \"2\": 8, \"repeated\": 1, \"twice\": 1, \"turn\": 2, \"side\": 2, \"night\": 3, \"faith\": 5, \"fellow\": 2, \"present\": 2, \"three\": 6, \"ah\": 5, \"yesterday\": 2, \"means\": 3, \"somewhere\": 4, \"pieces\": 1, \"future\": 5, \"broken\": 1, \"past\": 1, \"reach\": 1, \"christ\": 9, \"hebrews\": 2, \"13\": 3, \"control\": 1, \"same\": 1, \"tells\": 3, \"sang\": 1, \"beautiful\": 1, \"worthwhile\": 1, \"special\": 1, \"that's\": 12, \"himym\": 1, \"7\": 4, \"get\": 2, \"situation\": 2, \"whatever\": 2, \"better\": 3, \"decree\": 6, \"likes\": 1, \"whether\": 2, \"away\": 8, \"hands\": 6, \"straight\": 1, \"breathing\": 4, \"still\": 5, \"fact\": 1, \"ecclesiastes\": 1, \"reasons\": 1, \"dog\": 2, \"4\": 6, \"living\": 2, \"hope\": 5, \"declare\": 1, \"dead\": 2, \"9\": 4, \"am\": 4, \"psalm\": 4, \"controls\": 1, \"lion\": 1, \"consider\": 1, \"everything\": 6, \"150\": 1, \"6\": 5, \"even\": 6, \"breath\": 1, \"bible\": 8, \"zath\": 1, \"ready\": 1, \"16\": 3, \"widow\": 1, \"1\": 8, \"17\": 1, \"farewell\": 1, \"getting\": 2, \"dinner\": 1, \"wood\": 1, \"fetch\": 1, \"mountain\": 1, \"believe\": 2, \"asking\": 2, \"woman\": 5, \"sent\": 3, \"12\": 3, \"monitoring\": 1, \"focus\": 2, \"there's\": 6, \"sure\": 3, \"author\": 1, \"activities\": 1, \"sick\": 2, \"doesn't\": 3, \"clear\": 3, \"finisher\": 1, \"assure\": 2, \"colossians\": 1, \"matter\": 3, \"peter\": 2, \"healing\": 3, \"24\": 4, \"paid\": 4, \"since\": 2, \"telling\": 2, \"sin\": 4, \"tru\": 1, \"healed\": 1, \"stri\": 1, \"cannot\": 2, \"intention\": 1, \"whole\": 1, \"earth\": 4, \"heaven\": 3, \"voices\": 1, \"needs\": 2, \"choir\": 1, \"impossible\": 1, \"decides\": 1, \"human\": 1, \"beings\": 1, \"incurable\": 1, \"flesh\": 1, \"concerned\": 1, \"word\": 7, \"overcame\": 1, \"19\": 1, \"stories\": 1, \"full\": 2, \"felt\": 1, \"vi\": 1, \"husband\": 4, \"wife\": 2, \"general\": 1, \"she's\": 1, \"after\": 5, \"teacher\": 2, \"81\": 1, \"join\": 2, \"mil\": 1, \"1982\": 1, \"bringing\": 1, \"boss\": 3, \"non\": 1, \"school\": 4, \"small\": 4, \"started\": 3, \"fee\": 1, \"using\": 1, \"least\": 4, \"pay\": 5, \"members\": 1, \"bring\": 3, \"secure\": 1, \"little\": 1, \"headquarters\": 1, \"work\": 3, \"v\": 1, \"forgotten\": 1, \"street\": 1, \"ino\": 1, \"homes\": 1, \"morning\": 2, \"return\": 1, \"through\": 2, \"arm\": 1, \"dashboard\": 1, \"shot\": 1, \"sitat\": 1, \"seats\": 1, \"atu\": 1, \"number\": 2, \"sat\": 1, \"fired\": 1, \"increasing\": 1, \"driver\": 2, \"robbers\": 1, \"facing\": 1, \"enough\": 3, \"windscreen\": 1, \"robbery\": 1, \"intestines\": 1, \"boy\": 9, \"short\": 1, \"bullet\": 2, \"stomach\": 2, \"helper\": 1, \"blood\": 3, \"ran\": 1, \"peck\": 1, \"luth\": 1, \"doctors\": 1, \"amount\": 1, \"wasting\": 1, \"towards\": 1, \"traffic\": 1, \"hours\": 2, \"lost\": 2, \"lu\": 1, \"l\": 1, \"got\": 4, \"later\": 2, \"stitch\": 1, \"removed\": 1, \"let's\": 3, \"baby\": 1, \"sold\": 1, \"theater\": 1, \"arrived\": 1, \"stay\": 3, \"waiting\": 1, \"he's\": 1, \"most\": 1, \"lift\": 1, \"refuse\": 1, \"high\": 1, \"live\": 4, \"hess\": 1, \"breakthrough\": 5, \"allm\": 1, \"poor\": 7, \"became\": 2, \"88\": 1, \"chter\": 2, \"corinthians\": 2, \"prosperity\": 1, \"rich\": 2, \"become\": 8, \"whenever\": 1, \"financial\": 1, \"bial\": 1, \"during\": 2, \"above\": 4, \"finally\": 1, \"visited\": 2, \"recovered\": 1, \"40\": 1, \"almost\": 1, \"keep\": 5, \"years\": 3, \"smiled\": 1, \"you've\": 5, \"stop\": 1, \"anymore\": 7, \"done\": 4, \"tenants\": 1, \"own\": 5, \"soon\": 3, \"wealth\": 1, \"change\": 1, \"laid\": 1, \"wicked\": 1, \"sewing\": 1, \"69\": 1, \"proverb\": 1, \"hey\": 2, \"galatians\": 1, \"22\": 3, \"riches\": 1, \"hasten\": 1, \"reap\": 1, \"generous\": 1, \"talking\": 2, \"asked\": 7, \"advertise\": 1, \"itself\": 1, \"miracle\": 1, \"interpretations\": 1, \"baren\": 1, \"suddenly\": 2, \"begins\": 1, \"takes\": 2, \"without\": 1, \"budge\": 1, \"considered\": 1, \"dad\": 1, \"call\": 1, \"ga\": 1, \"poorer\": 1, \"mine\": 3, \"called\": 3, \"1950s\": 1, \"friend\": 3, \"money\": 2, \"anything\": 6, \"promises\": 1, \"any\": 1, \"looking\": 2, \"send\": 1, \"couldn't\": 4, \"secondary\": 1, \"gave\": 3, \"piece\": 1, \"sound\": 1, \"bush\": 1, \"town\": 1, \"sounded\": 1, \"walk\": 1, \"hoing\": 1, \"s\": 2, \"outside\": 1, \"coins\": 2, \"pot\": 1, \"checked\": 1, \"nobody\": 2, \"sorry\": 1, \"gold\": 3, \"bank\": 1, \"big\": 2, \"ha\": 1, \"idea\": 1, \"thought\": 1, \"treasure\": 1, \"gathered\": 1, \"found\": 1, \"much\": 1, \"smith\": 1, \"value\": 1, \"meers\": 1, \"bargaining\": 1, \"probably\": 1, \"find\": 1, \"simply\": 1, \"initially\": 1, \"promised\": 1, \"offer\": 1, \"double\": 1, \"pay5\": 1, \"kept\": 2, \"listening\": 1, \"goes\": 1, \"less\": 1, \"crossover\": 2, \"sorrow\": 1, \"overflow\": 1, \"wasn't\": 2, \"singly\": 1, \"disappeared\": 1, \"company\": 1, \"sa\": 1, \"club\": 1, \"leave\": 1, \"commanderin\": 1, \"guaranteed\": 1, \"chief\": 1, \"freedom\": 1, \"bondage\": 1, \"commander\": 1, \"chap\": 2, \"menion\": 1, \"battle\": 1, \"strong\": 1, \"philippians\": 3, \"to1\": 1, \"underneath\": 1, \"truth\": 1, \"make\": 3, \"32\": 2, \"knes\": 1, \"must\": 1, \"alone\": 1, \"36\": 1, \"john\": 2, \"bow\": 1, \"binding\": 1, \"forces\": 1, \"free\": 1, \"prosper\": 2, \"set\": 1, \"allowing\": 2, \"d\": 1, \"pro\": 1, \"destroy\": 1, \"darkness\": 1, \"yoles\": 1, \"talks\": 1, \"women\": 1, \"ministering\": 1, \"treasurers\": 2, \"luke\": 1, \"to3\": 1, \"happen\": 3, \"god's\": 1, \"whom\": 1, \"cast\": 2, \"glad\": 1, \"plan\": 1, \"won\": 1, \"collect\": 2, \"letter\": 1, \"abuja\": 2, \"ph\": 1, \"contract\": 2, \"ed\": 1, \"award\": 1, \"bear\": 1, \"prayer\": 4, \"office\": 1, \"simple\": 2, \"between\": 5, \"mind\": 1, \"else\": 2, \"changed\": 2, \"lagos\": 1, \"yoke\": 1, \"destroyed\": 1, \"failure\": 2, \"verse3\": 1, \"fail\": 3, \"won't\": 2, \"la\": 1, \"listen\": 2, \"march\": 2, \"carefully\": 2, \"somebody's\": 1, \"landmark\": 1, \"belongs\": 3, \"write\": 3, \"second\": 2, \"breakthroughs\": 2, \"5050\": 1, \"shared\": 2, \"borrow\": 1, \"land\": 1, \"mark\": 1, \"50\": 1, \"rendered\": 1, \"power\": 1, \"share\": 1, \"yours\": 4, \"successfully\": 1, \"strength\": 1, \"succeed\": 1, \"assurance\": 1, \"professors\": 1, \"professor\": 1, \"mother\": 1, \"38\": 1, \"best\": 1, \"35th\": 1, \"brain\": 1, \"zero\": 1, \"parents\": 1, \"position\": 1, \"trors\": 1, \"private\": 1, \"move\": 1, \"failing\": 2, \"30\": 2, \"class\": 1, \"dull\": 1, \"exam\": 1, \"examination\": 1, \"brought\": 1, \"scored\": 1, \"wrong\": 1, \"another\": 1, \"answer\": 3, \"true\": 2, \"copy\": 1, \"failed\": 1, \"defeated\": 3, \"higher\": 1, \"laughter\": 1, \"31\": 1, \"roman\": 1, \"against\": 1, \"romans\": 2, \"34\": 1, \"complete\": 1, \"37\": 1, \"fought\": 1, \"fronts\": 1, \"conquerors\": 1, \"battles\": 1, \"loved\": 1, \"faithful\": 1, \"truly\": 1, \"job\": 2, \"roll\": 2, \"28\": 1, \"29\": 1, \"jooy\": 1, \"meet\": 1, \"conditions\": 1, \"close\": 2, \"established\": 1, \"condition\": 1, \"course\": 1, \"draw\": 1, \"basis\": 1, \"lifting\": 1, \"hereby\": 1, \"passage\": 1, \"enemy\": 1, \"confusion\": 1, \"cause\": 1, \"problem\": 1, \"enemies\": 1, \"create\": 1, \"fight\": 1, \"fully\": 1, \"taken\": 1, \"strange\": 3, \"sped\": 1, \"quarrel\": 1, \"beg\": 1, \"cry\": 4, \"start\": 1, \"home\": 1, \"head\": 2, \"correct\": 2, \"settle\": 1, \"four\": 2, \"quar\": 1, \"str\": 1, \"knocked\": 1, \"daughter\": 1, \"door\": 1, \"open\": 1, \"none\": 1, \"prostrated\": 1, \"loow\": 1, \"packed\": 1, \"defeat\": 1, \"triumph\": 1, \"sad\": 1, \"comeing\": 1, \"comes\": 2, \"weeping\": 1, \"endure\": 1, \"5\": 1, \"translation\": 1, \"ask\": 5, \"theault\": 1, \"till\": 1, \"prophecy\": 1, \"we're\": 1, \"lay\": 1, \"likely\": 1, \"cuz\": 1, \"happening\": 1, \"concerning\": 1, \"agree\": 1, \"conclusion\": 1, \"careful\": 1, \"15\": 2, \"holiness\": 2, \"link\": 2, \"exodus\": 2, \"judgment\": 1, \"dare\": 1, \"escaping\": 1, \"who've\": 1, \"evil\": 2, \"concern\": 1, \"bite\": 1, \"finger\": 2, \"planning\": 1, \"love\": 1, \"cau\": 1, \"buy\": 1, \"try\": 1, \"forward\": 3, \"describing\": 1, \"glorious\": 1, \"wared\": 1, \"reason\": 1, \"matthew\": 2, \"bye\": 2, \"hears\": 1, \"different\": 1, \"prophecies\": 1, \"blowing\": 1, \"hid\": 1, \"blow\": 1, \"bit\": 1, \"appeal\": 1, \"vigorously\": 1, \"exposed\": 1, \"wind\": 1, \"sins\": 4, \"wipe\": 1, \"moment\": 1, \"pass\": 2, \"count\": 1, \"soul\": 2, \"old\": 1, \"save\": 5, \"counting\": 1, \"standing\": 1, \"altar\": 1, \"salvation\": 3, \"wait\": 2, \"anybody\": 1, \"nine\": 1, \"eight\": 1, \"11\": 1, \"front\": 1, \"wanted\": 1, \"forgive\": 1, \"dwell\": 1, \"book\": 2, \"promise\": 3, \"souls\": 2, \"rest\": 1, \"brothers\": 1, \"intercede\": 1, \"saved\": 1, \"stretch\": 1, \"sisters\": 1, \"genuine\": 1, \"minute\": 1, \"hurry\": 1, \"surrender\": 1, \"reive\": 1, \"wash\": 1, \"names\": 1, \"family\": 1, \"fire\": 1, \"praying\": 2, \"unto\": 1, \"backslide\": 1, \"ations\": 1, \"councelors\": 1, \"congratulate\": 1, \"ever\": 1, \"i'll\": 2, \"castors\": 1, \"finished\": 1, \"information\": 1, \"address\": 1, \"congratulations\": 1, \"requests\": 1, \"proceed\": 1, \"further\": 1}", "index_docs": "{\"3\": 102, \"6\": 58, \"237\": 2, \"45\": 22, \"33\": 28, \"59\": 16, \"21\": 36, \"111\": 10, \"136\": 8, \"384\": 2, \"238\": 3, \"49\": 17, \"385\": 1, \"86\": 11, \"4\": 88, \"35\": 27, \"135\": 6, \"11\": 53, \"55\": 17, \"98\": 11, \"119\": 9, \"13\": 48, \"550\": 1, \"5\": 79, \"149\": 7, \"298\": 3, \"87\": 12, \"2\": 116, \"30\": 32, \"58\": 15, \"48\": 19, \"134\": 3, \"549\": 1, \"97\": 8, \"42\": 22, \"26\": 25, \"34\": 30, \"41\": 23, \"1\": 125, \"19\": 30, \"555\": 1, \"120\": 8, \"52\": 16, \"17\": 48, \"137\": 6, \"50\": 13, \"551\": 1, \"46\": 11, \"554\": 1, \"552\": 1, \"386\": 2, \"88\": 6, \"74\": 13, \"9\": 50, \"553\": 1, \"8\": 29, \"27\": 27, \"14\": 49, \"15\": 50, \"387\": 1, \"299\": 2, \"121\": 7, \"99\": 5, \"31\": 22, \"150\": 7, \"20\": 40, \"388\": 1, \"239\": 4, \"560\": 1, \"168\": 5, \"301\": 3, \"32\": 29, \"557\": 1, \"40\": 24, \"390\": 2, \"201\": 5, \"53\": 15, \"389\": 2, \"558\": 1, \"28\": 32, \"240\": 4, \"75\": 13, \"300\": 3, \"10\": 59, \"76\": 13, \"16\": 42, \"29\": 36, \"39\": 24, \"38\": 23, \"559\": 1, \"18\": 48, \"391\": 2, \"561\": 1, \"556\": 1, \"138\": 7, \"139\": 8, \"89\": 10, \"60\": 15, \"302\": 3, \"100\": 4, \"66\": 15, \"7\": 39, \"123\": 7, \"202\": 5, \"12\": 52, \"51\": 18, \"241\": 4, \"242\": 3, \"562\": 1, \"122\": 8, \"169\": 5, \"23\": 35, \"22\": 33, \"47\": 12, \"170\": 6, \"392\": 2, \"243\": 2, \"393\": 2, \"43\": 20, \"24\": 37, \"101\": 10, \"244\": 3, \"245\": 3, \"141\": 8, \"564\": 1, \"171\": 6, \"140\": 7, \"203\": 5, \"112\": 10, \"303\": 3, \"563\": 1, \"70\": 14, \"124\": 9, \"36\": 31, \"394\": 2, \"565\": 1, \"25\": 29, \"204\": 2, \"397\": 2, \"172\": 6, \"67\": 13, \"305\": 3, \"151\": 7, \"395\": 2, \"396\": 2, \"566\": 1, \"62\": 13, \"125\": 9, \"567\": 1, \"304\": 3, \"246\": 4, \"61\": 13, \"71\": 10, \"247\": 4, \"102\": 11, \"77\": 12, \"401\": 2, \"572\": 1, \"570\": 1, \"569\": 1, \"306\": 2, \"248\": 4, \"571\": 1, \"400\": 2, \"57\": 14, \"568\": 1, \"398\": 2, \"173\": 5, \"205\": 2, \"37\": 21, \"402\": 2, \"56\": 15, \"399\": 2, \"403\": 2, \"82\": 5, \"404\": 2, \"573\": 1, \"574\": 1, \"405\": 2, \"575\": 1, \"78\": 11, \"406\": 2, \"576\": 1, \"206\": 4, \"63\": 17, \"174\": 4, \"579\": 1, \"577\": 1, \"578\": 1, \"307\": 2, \"407\": 2, \"103\": 11, \"251\": 3, \"90\": 12, \"580\": 1, \"408\": 2, \"142\": 7, \"581\": 1, \"250\": 4, \"308\": 2, \"126\": 7, \"410\": 2, \"583\": 1, \"54\": 18, \"582\": 1, \"249\": 3, \"409\": 2, \"584\": 1, \"312\": 3, \"411\": 2, \"585\": 1, \"104\": 10, \"309\": 3, \"587\": 1, \"113\": 8, \"207\": 5, \"127\": 6, \"79\": 14, \"91\": 12, \"114\": 7, \"152\": 6, \"586\": 1, \"253\": 4, \"412\": 2, \"252\": 4, \"311\": 3, \"310\": 3, \"588\": 1, \"589\": 1, \"592\": 1, \"590\": 1, \"413\": 2, \"593\": 1, \"591\": 1, \"414\": 2, \"254\": 2, \"175\": 5, \"72\": 13, \"80\": 11, \"316\": 3, \"105\": 10, \"314\": 3, \"315\": 3, \"176\": 4, \"416\": 2, \"64\": 15, \"153\": 7, \"313\": 3, \"415\": 2, \"255\": 4, \"418\": 2, \"600\": 1, \"594\": 1, \"73\": 11, \"595\": 1, \"598\": 1, \"417\": 1, \"256\": 3, \"599\": 1, \"317\": 2, \"597\": 1, \"596\": 1, \"604\": 1, \"607\": 1, \"603\": 1, \"601\": 1, \"178\": 3, \"208\": 5, \"419\": 1, \"257\": 4, \"605\": 1, \"602\": 1, \"606\": 1, \"209\": 5, \"177\": 5, \"609\": 1, \"44\": 17, \"420\": 1, \"612\": 1, \"613\": 1, \"319\": 3, \"610\": 1, \"611\": 1, \"179\": 6, \"318\": 3, \"210\": 5, \"608\": 1, \"614\": 1, \"615\": 1, \"616\": 1, \"421\": 2, \"320\": 3, \"211\": 5, \"258\": 4, \"619\": 1, \"618\": 1, \"617\": 1, \"92\": 11, \"422\": 2, \"212\": 5, \"620\": 1, \"423\": 2, \"621\": 1, \"622\": 1, \"623\": 1, \"115\": 7, \"154\": 6, \"626\": 1, \"259\": 4, \"260\": 2, \"624\": 1, \"625\": 1, \"106\": 9, \"180\": 3, \"107\": 9, \"322\": 3, \"627\": 1, \"425\": 2, \"424\": 2, \"321\": 3, \"628\": 1, \"128\": 7, \"631\": 1, \"629\": 1, \"213\": 4, \"630\": 1, \"426\": 2, \"93\": 11, \"108\": 11, \"632\": 1, \"116\": 9, \"261\": 4, \"214\": 5, \"181\": 6, \"262\": 3, \"634\": 1, \"427\": 2, \"215\": 3, \"143\": 7, \"323\": 2, \"633\": 1, \"129\": 9, \"324\": 2, \"263\": 2, \"182\": 5, \"65\": 14, \"635\": 1, \"636\": 1, \"155\": 6, \"429\": 2, \"638\": 1, \"637\": 1, \"264\": 4, \"428\": 2, \"640\": 1, \"642\": 1, \"641\": 1, \"326\": 3, \"325\": 3, \"639\": 1, \"430\": 2, \"83\": 7, \"432\": 2, \"643\": 1, \"327\": 3, \"117\": 8, \"431\": 2, \"644\": 1, \"433\": 2, \"434\": 1, \"184\": 3, \"646\": 1, \"647\": 1, \"94\": 8, \"81\": 8, \"645\": 1, \"183\": 4, \"649\": 1, \"650\": 1, \"652\": 1, \"265\": 3, \"216\": 5, \"651\": 1, \"648\": 1, \"329\": 3, \"653\": 1, \"654\": 1, \"328\": 3, \"435\": 2, \"118\": 8, \"266\": 3, \"657\": 1, \"156\": 5, \"655\": 1, \"656\": 1, \"68\": 12, \"130\": 9, \"268\": 3, \"95\": 10, \"331\": 3, \"330\": 3, \"267\": 3, \"660\": 1, \"659\": 1, \"185\": 6, \"217\": 3, \"332\": 2, \"436\": 2, \"333\": 2, \"658\": 1, \"157\": 7, \"437\": 1, \"219\": 5, \"131\": 8, \"661\": 1, \"218\": 2, \"438\": 1, \"662\": 1, \"667\": 1, \"666\": 1, \"144\": 7, \"663\": 1, \"186\": 3, \"132\": 7, \"334\": 3, \"439\": 1, \"668\": 1, \"440\": 1, \"84\": 8, \"665\": 1, \"664\": 1, \"442\": 2, \"443\": 2, \"269\": 3, \"187\": 5, \"441\": 2, \"444\": 2, \"188\": 6, \"220\": 5, \"445\": 2, \"335\": 3, \"221\": 4, \"670\": 1, \"145\": 5, \"669\": 1, \"671\": 1, \"674\": 1, \"109\": 9, \"270\": 2, \"222\": 3, \"672\": 1, \"673\": 1, \"336\": 3, \"678\": 1, \"675\": 1, \"676\": 1, \"679\": 1, \"96\": 12, \"677\": 1, \"158\": 4, \"446\": 2, \"448\": 2, \"447\": 2, \"271\": 3, \"159\": 6, \"681\": 1, \"449\": 2, \"133\": 8, \"189\": 6, \"680\": 1, \"272\": 4, \"223\": 5, \"683\": 1, \"450\": 1, \"682\": 1, \"452\": 2, \"161\": 6, \"451\": 2, \"190\": 5, \"684\": 1, \"453\": 2, \"160\": 4, \"273\": 4, \"191\": 4, \"687\": 1, \"685\": 1, \"686\": 1, \"192\": 6, \"454\": 1, \"162\": 5, \"193\": 6, \"688\": 1, \"146\": 8, \"690\": 1, \"691\": 1, \"274\": 3, \"689\": 1, \"69\": 8, \"337\": 1, \"692\": 1, \"455\": 2, \"693\": 1, \"695\": 1, \"694\": 1, \"696\": 1, \"456\": 2, \"457\": 2, \"163\": 5, \"338\": 3, \"224\": 3, \"697\": 1, \"458\": 2, \"194\": 6, \"339\": 3, \"699\": 1, \"698\": 1, \"461\": 2, \"341\": 3, \"340\": 3, \"700\": 1, \"460\": 2, \"459\": 1, \"342\": 3, \"276\": 2, \"343\": 3, \"195\": 4, \"275\": 4, \"463\": 2, \"462\": 2, \"225\": 4, \"703\": 1, \"702\": 1, \"701\": 1, \"464\": 2, \"705\": 1, \"704\": 1, \"196\": 4, \"345\": 3, \"707\": 1, \"344\": 2, \"706\": 1, \"714\": 1, \"713\": 1, \"709\": 1, \"710\": 1, \"708\": 1, \"712\": 1, \"711\": 1, \"147\": 7, \"716\": 1, \"717\": 1, \"715\": 1, \"468\": 2, \"724\": 1, \"721\": 1, \"164\": 4, \"465\": 2, \"720\": 1, \"723\": 1, \"197\": 5, \"467\": 2, \"718\": 1, \"466\": 2, \"719\": 1, \"722\": 1, \"728\": 1, \"348\": 3, \"726\": 1, \"228\": 4, \"227\": 4, \"346\": 3, \"727\": 1, \"731\": 1, \"226\": 4, \"229\": 5, \"729\": 1, \"277\": 3, \"730\": 1, \"732\": 1, \"725\": 1, \"347\": 3, \"738\": 1, \"734\": 1, \"735\": 1, \"737\": 1, \"733\": 1, \"469\": 2, \"736\": 1, \"350\": 2, \"745\": 1, \"743\": 1, \"471\": 1, \"741\": 1, \"740\": 1, \"747\": 1, \"349\": 2, \"742\": 1, \"749\": 1, \"739\": 1, \"470\": 2, \"748\": 1, \"744\": 1, \"278\": 3, \"750\": 1, \"746\": 1, \"751\": 1, \"85\": 9, \"752\": 1, \"473\": 2, \"472\": 2, \"753\": 1, \"351\": 3, \"754\": 1, \"757\": 1, \"756\": 1, \"761\": 1, \"762\": 1, \"763\": 1, \"755\": 1, \"758\": 1, \"474\": 2, \"475\": 2, \"760\": 1, \"759\": 1, \"279\": 4, \"476\": 2, \"766\": 1, \"768\": 1, \"352\": 3, \"764\": 1, \"769\": 1, \"767\": 1, \"765\": 1, \"353\": 3, \"770\": 1, \"771\": 1, \"773\": 1, \"772\": 1, \"775\": 1, \"774\": 1, \"280\": 4, \"777\": 1, \"230\": 5, \"776\": 1, \"110\": 7, \"478\": 2, \"477\": 1, \"354\": 2, \"281\": 2, \"778\": 1, \"479\": 2, \"148\": 8, \"780\": 1, \"779\": 1, \"781\": 1, \"481\": 2, \"282\": 4, \"782\": 1, \"480\": 2, \"783\": 1, \"785\": 1, \"784\": 1, \"199\": 5, \"355\": 3, \"786\": 1, \"198\": 5, \"787\": 1, \"165\": 7, \"283\": 4, \"788\": 1, \"231\": 5, \"356\": 3, \"789\": 1, \"790\": 1, \"794\": 1, \"793\": 1, \"796\": 1, \"795\": 1, \"791\": 1, \"483\": 2, \"482\": 1, \"232\": 3, \"792\": 1, \"798\": 1, \"797\": 1, \"799\": 1, \"484\": 2, \"166\": 7, \"801\": 1, \"802\": 1, \"800\": 1, \"803\": 1, \"805\": 1, \"485\": 2, \"806\": 1, \"486\": 2, \"808\": 1, \"807\": 1, \"804\": 1, \"810\": 1, \"812\": 1, \"813\": 1, \"811\": 1, \"284\": 3, \"358\": 3, \"809\": 1, \"357\": 3, \"359\": 2, \"200\": 6, \"815\": 1, \"816\": 1, \"488\": 2, \"487\": 1, \"285\": 4, \"814\": 1, \"360\": 3, \"818\": 1, \"489\": 1, \"819\": 1, \"821\": 1, \"823\": 1, \"817\": 1, \"822\": 1, \"490\": 2, \"820\": 1, \"286\": 2, \"826\": 1, \"824\": 1, \"492\": 2, \"825\": 1, \"361\": 3, \"827\": 1, \"491\": 2, \"832\": 1, \"830\": 1, \"835\": 1, \"833\": 1, \"828\": 1, \"834\": 1, \"831\": 1, \"829\": 1, \"837\": 1, \"841\": 1, \"839\": 1, \"836\": 1, \"840\": 1, \"846\": 1, \"845\": 1, \"842\": 1, \"844\": 1, \"838\": 1, \"843\": 1, \"362\": 2, \"850\": 1, \"847\": 1, \"848\": 1, \"493\": 2, \"849\": 1, \"851\": 1, \"363\": 2, \"852\": 1, \"853\": 1, \"857\": 1, \"855\": 1, \"854\": 1, \"856\": 1, \"861\": 1, \"860\": 1, \"364\": 1, \"859\": 1, \"858\": 1, \"494\": 1, \"495\": 2, \"865\": 1, \"863\": 1, \"862\": 1, \"233\": 3, \"864\": 1, \"870\": 1, \"365\": 1, \"367\": 3, \"366\": 2, \"867\": 1, \"868\": 1, \"866\": 1, \"496\": 1, \"287\": 2, \"869\": 1, \"500\": 1, \"872\": 1, \"497\": 1, \"498\": 2, \"871\": 1, \"501\": 2, \"874\": 1, \"876\": 1, \"875\": 1, \"873\": 1, \"499\": 1, \"877\": 1, \"878\": 1, \"879\": 1, \"502\": 2, \"503\": 1, \"504\": 1, \"368\": 3, \"880\": 1, \"881\": 1, \"505\": 2, \"887\": 1, \"889\": 1, \"884\": 1, \"507\": 2, \"886\": 1, \"369\": 2, \"883\": 1, \"506\": 2, \"888\": 1, \"885\": 1, \"882\": 1, \"288\": 4, \"890\": 1, \"510\": 2, \"234\": 5, \"892\": 1, \"509\": 2, \"508\": 2, \"891\": 1, \"893\": 1, \"894\": 1, \"511\": 2, \"895\": 1, \"370\": 3, \"512\": 2, \"896\": 1, \"513\": 2, \"515\": 2, \"514\": 2, \"897\": 1, \"898\": 1, \"289\": 3, \"371\": 3, \"517\": 2, \"516\": 2, \"899\": 1, \"518\": 2, \"900\": 1, \"901\": 1, \"902\": 1, \"519\": 1, \"904\": 1, \"905\": 1, \"903\": 1, \"290\": 4, \"908\": 1, \"907\": 1, \"906\": 1, \"909\": 1, \"910\": 1, \"372\": 1, \"911\": 1, \"915\": 1, \"918\": 1, \"916\": 1, \"912\": 1, \"913\": 1, \"917\": 1, \"914\": 1, \"920\": 1, \"919\": 1, \"521\": 1, \"520\": 2, \"373\": 2, \"522\": 1, \"923\": 1, \"926\": 1, \"922\": 1, \"921\": 1, \"927\": 1, \"924\": 1, \"925\": 1, \"374\": 3, \"523\": 2, \"524\": 1, \"929\": 1, \"291\": 3, \"928\": 1, \"930\": 1, \"525\": 1, \"931\": 1, \"933\": 1, \"375\": 2, \"932\": 1, \"934\": 1, \"526\": 1, \"937\": 1, \"939\": 1, \"935\": 1, \"938\": 1, \"936\": 1, \"941\": 1, \"940\": 1, \"376\": 2, \"527\": 2, \"528\": 1, \"529\": 1, \"942\": 1, \"943\": 1, \"945\": 1, \"530\": 2, \"948\": 1, \"944\": 1, \"946\": 1, \"947\": 1, \"950\": 1, \"949\": 1, \"952\": 1, \"951\": 1, \"958\": 1, \"954\": 1, \"953\": 1, \"957\": 1, \"955\": 1, \"956\": 1, \"959\": 1, \"960\": 1, \"961\": 1, \"292\": 3, \"962\": 1, \"965\": 1, \"531\": 1, \"293\": 4, \"964\": 1, \"963\": 1, \"377\": 2, \"294\": 2, \"966\": 1, \"533\": 2, \"532\": 1, \"967\": 1, \"971\": 1, \"972\": 1, \"534\": 1, \"973\": 1, \"968\": 1, \"974\": 1, \"970\": 1, \"969\": 1, \"976\": 1, \"977\": 1, \"978\": 1, \"975\": 1, \"536\": 2, \"979\": 1, \"980\": 1, \"535\": 1, \"982\": 1, \"167\": 5, \"981\": 1, \"983\": 1, \"985\": 1, \"984\": 1, \"987\": 1, \"988\": 1, \"986\": 1, \"989\": 1, \"991\": 1, \"990\": 1, \"992\": 1, \"993\": 1, \"296\": 2, \"378\": 2, \"537\": 2, \"295\": 2, \"995\": 1, \"996\": 1, \"994\": 1, \"997\": 1, \"538\": 2, \"999\": 1, \"998\": 1, \"539\": 2, \"1000\": 1, \"1001\": 1, \"1003\": 1, \"1004\": 1, \"1002\": 1, \"379\": 3, \"1006\": 1, \"1007\": 1, \"1005\": 1, \"1008\": 1, \"540\": 2, \"297\": 2, \"1009\": 1, \"1010\": 1, \"1011\": 1, \"1014\": 1, \"1017\": 1, \"1015\": 1, \"1012\": 1, \"1019\": 1, \"1016\": 1, \"1018\": 1, \"1013\": 1, \"235\": 4, \"1021\": 1, \"1020\": 1, \"541\": 2, \"1023\": 1, \"380\": 2, \"1022\": 1, \"236\": 5, \"1026\": 1, \"1024\": 1, \"1025\": 1, \"381\": 3, \"542\": 2, \"1027\": 1, \"1029\": 1, \"1028\": 1, \"1030\": 1, \"1031\": 1, \"1032\": 1, \"543\": 1, \"1033\": 1, \"544\": 2, \"382\": 3, \"383\": 2, \"545\": 1, \"1035\": 1, \"546\": 1, \"1037\": 1, \"1034\": 1, \"1036\": 1, \"1038\": 1, \"1040\": 1, \"1039\": 1, \"1041\": 1, \"1042\": 1, \"1043\": 1, \"1045\": 1, \"1044\": 1, \"1048\": 1, \"548\": 2, \"1047\": 1, \"1049\": 1, \"1051\": 1, \"1052\": 1, \"1050\": 1, \"1046\": 1, \"547\": 2, \"1056\": 1, \"1057\": 1, \"1053\": 1, \"1054\": 1, \"1060\": 1, \"1055\": 1, \"1058\": 1, \"1059\": 1}", "index_word": "{\"1\": \"the\", \"2\": \"you\", \"3\": \"to\", \"4\": \"of\", \"5\": \"and\", \"6\": \"i\", \"7\": \"he\", \"8\": \"thank\", \"9\": \"your\", \"10\": \"in\", \"11\": \"that\", \"12\": \"will\", \"13\": \"is\", \"14\": \"for\", \"15\": \"be\", \"16\": \"we\", \"17\": \"one\", \"18\": \"a\", \"19\": \"name\", \"20\": \"god\", \"21\": \"it\", \"22\": \"all\", \"23\": \"said\", \"24\": \"me\", \"25\": \"glory\", \"26\": \"lord\", \"27\": \"him\", \"28\": \"have\", \"29\": \"this\", \"30\": \"are\", \"31\": \"my\", \"32\": \"on\", \"33\": \"from\", \"34\": \"who\", \"35\": \"so\", \"36\": \"say\", \"37\": \"they\", \"38\": \"jesus\", \"39\": \"can\", \"40\": \"now\", \"41\": \"because\", \"42\": \"know\", \"43\": \"was\", \"44\": \"going\", \"45\": \"music\", \"46\": \"holy\", \"47\": \"give\", \"48\": \"not\", \"49\": \"if\", \"50\": \"his\", \"51\": \"had\", \"52\": \"father\", \"53\": \"want\", \"54\": \"with\", \"55\": \"says\", \"56\": \"year\", \"57\": \"come\", \"58\": \"don't\", \"59\": \"ahead\", \"60\": \"came\", \"61\": \"things\", \"62\": \"just\", \"63\": \"before\", \"64\": \"when\", \"65\": \"those\", \"66\": \"been\", \"67\": \"there\", \"68\": \"verse\", \"69\": \"1\", \"70\": \"at\", \"71\": \"children\", \"72\": \"do\", \"73\": \"were\", \"74\": \"every\", \"75\": \"mighty\", \"76\": \"us\", \"77\": \"people\", \"78\": \"their\", \"79\": \"somebody\", \"80\": \"more\", \"81\": \"8\", \"82\": \"bless\", \"83\": \"them\", \"84\": \"2\", \"85\": \"boy\", \"86\": \"here\", \"87\": \"what\", \"88\": \"praise\", \"89\": \"time\", \"90\": \"but\", \"91\": \"by\", \"92\": \"has\", \"93\": \"let\", \"94\": \"10\", \"95\": \"shall\", \"96\": \"that's\", \"97\": \"why\", \"98\": \"go\", \"99\": \"savior\", \"100\": \"sleep\", \"101\": \"told\", \"102\": \"tell\", \"103\": \"then\", \"104\": \"as\", \"105\": \"other\", \"106\": \"right\", \"107\": \"please\", \"108\": \"life\", \"109\": \"christ\", \"110\": \"poor\", \"111\": \"i'm\", \"112\": \"someone\", \"113\": \"up\", \"114\": \"again\", \"115\": \"amen\", \"116\": \"well\", \"117\": \"first\", \"118\": \"never\", \"119\": \"i've\", \"120\": \"day\", \"121\": \"may\", \"122\": \"very\", \"123\": \"long\", \"124\": \"tonight\", \"125\": \"prayed\", \"126\": \"only\", \"127\": \"out\", \"128\": \"something\", \"129\": \"two\", \"130\": \"way\", \"131\": \"no\", \"132\": \"help\", \"133\": \"away\", \"134\": \"mercy\", \"135\": \"it's\", \"136\": \"today\", \"137\": \"oh\", \"138\": \"uh\", \"139\": \"story\", \"140\": \"hear\", \"141\": \"how\", \"142\": \"went\", \"143\": \"new\", \"144\": \"chapter\", \"145\": \"future\", \"146\": \"bible\", \"147\": \"word\", \"148\": \"become\", \"149\": \"see\", \"150\": \"almighty\", \"151\": \"heard\", \"152\": \"coming\", \"153\": \"than\", \"154\": \"need\", \"155\": \"joy\", \"156\": \"3\", \"157\": \"already\", \"158\": \"7\", \"159\": \"decree\", \"160\": \"9\", \"161\": \"4\", \"162\": \"6\", \"163\": \"woman\", \"164\": \"husband\", \"165\": \"anymore\", \"166\": \"asked\", \"167\": \"ask\", \"168\": \"down\", \"169\": \"man\", \"170\": \"pray\", \"171\": \"until\", \"172\": \"next\", \"173\": \"last\", \"174\": \"voice\", \"175\": \"ghost\", \"176\": \"fishing\", \"177\": \"die\", \"178\": \"helicopter\", \"179\": \"end\", \"180\": \"our\", \"181\": \"might\", \"182\": \"month\", \"183\": \"hour\", \"184\": \"victory\", \"185\": \"according\", \"186\": \"27\", \"187\": \"faith\", \"188\": \"three\", \"189\": \"hands\", \"190\": \"hope\", \"191\": \"psalm\", \"192\": \"everything\", \"193\": \"even\", \"194\": \"there's\", \"195\": \"24\", \"196\": \"earth\", \"197\": \"after\", \"198\": \"you've\", \"199\": \"keep\", \"200\": \"anything\", \"201\": \"given\", \"202\": \"some\", \"203\": \"look\", \"204\": \"blessed\", \"205\": \"didn't\", \"206\": \"took\", \"207\": \"back\", \"208\": \"made\", \"209\": \"devil\", \"210\": \"around\", \"211\": \"many\", \"212\": \"also\", \"213\": \"tomorrow\", \"214\": \"or\", \"215\": \"hand\", \"216\": \"left\", \"217\": \"wise\", \"218\": \"shame\", \"219\": \"saying\", \"220\": \"ah\", \"221\": \"somewhere\", \"222\": \"13\", \"223\": \"still\", \"224\": \"12\", \"225\": \"sin\", \"226\": \"least\", \"227\": \"small\", \"228\": \"school\", \"229\": \"pay\", \"230\": \"breakthrough\", \"231\": \"own\", \"232\": \"22\", \"233\": \"philippians\", \"234\": \"between\", \"235\": \"sins\", \"236\": \"save\", \"237\": \"gl\", \"238\": \"receive\", \"239\": \"hallelujah\", \"240\": \"maybe\", \"241\": \"remember\", \"242\": \"able\", \"243\": \"14\", \"244\": \"blessing\", \"245\": \"testimony\", \"246\": \"certain\", \"247\": \"these\", \"248\": \"h\", \"249\": \"she\", \"250\": \"cut\", \"251\": \"her\", \"252\": \"gone\", \"253\": \"ground\", \"254\": \"king\", \"255\": \"doing\", \"256\": \"third\", \"257\": \"an\", \"258\": \"men\", \"259\": \"omega\", \"260\": \"beginning\", \"261\": \"yet\", \"262\": \"about\", \"263\": \"january\", \"264\": \"serve\", \"265\": \"several\", \"266\": \"isaiah\", \"267\": \"righteous\", \"268\": \"prophesy\", \"269\": \"night\", \"270\": \"hebrews\", \"271\": \"better\", \"272\": \"breathing\", \"273\": \"am\", \"274\": \"16\", \"275\": \"paid\", \"276\": \"peter\", \"277\": \"bring\", \"278\": \"enough\", \"279\": \"got\", \"280\": \"live\", \"281\": \"corinthians\", \"282\": \"above\", \"283\": \"done\", \"284\": \"mine\", \"285\": \"couldn't\", \"286\": \"coins\", \"287\": \"john\", \"288\": \"prayer\", \"289\": \"belongs\", \"290\": \"yours\", \"291\": \"defeated\", \"292\": \"strange\", \"293\": \"cry\", \"294\": \"correct\", \"295\": \"exodus\", \"296\": \"15\", \"297\": \"bye\", \"298\": \"song\", \"299\": \"forever\", \"300\": \"thanks\", \"301\": \"ones\", \"302\": \"b\", \"303\": \"ability\", \"304\": \"take\", \"305\": \"news\", \"306\": \"touch\", \"307\": \"box\", \"308\": \"which\", \"309\": \"saw\", \"310\": \"looked\", \"311\": \"sir\", \"312\": \"daddy\", \"313\": \"service\", \"314\": \"like\", \"315\": \"we'll\", \"316\": \"nothing\", \"317\": \"completely\", \"318\": \"into\", \"319\": \"you're\", \"320\": \"yourself\", \"321\": 